<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" 
    xmlns:dc="http://purl.org/dc/elements/1.1/"
    xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
    xmlns:admin="http://webns.net/mvcb/"
    xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#"
    xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:itunes="http://www.itunes.com/dtds/podcast-1.0.dtd">
	<channel>
<title>My RSS Feed</title><link>http://openagency.cz/index.html</link><description>Hot News&#x21;</description><dc:language>en</dc:language><dc:date>2014-08-29T19:30:01+02:00</dc:date><admin:generatorAgent rdf:resource="http://www.realmacsoftware.com/" />
<sy:updatePeriod>hourly</sy:updatePeriod>
<sy:updateFrequency>1</sy:updateFrequency>
<sy:updateBase>2000-01-01T12:00+00:00</sy:updateBase>
<lastBuildDate>Tue, 2 Sep 2014 11:33:37 +0200</lastBuildDate><item><title>Pozv&#xe1;nka na konferenci</title><dc:subject>Aktuality</dc:subject><dc:date>2014-08-29T19:30:01+02:00</dc:date><link>http://openagency.cz/files/de08afce08d8ce4fb5e439110604bd26-32.html#unique-entry-id-32</link><guid isPermaLink="true">http://openagency.cz/files/de08afce08d8ce4fb5e439110604bd26-32.html#unique-entry-id-32</guid><content:encoded><![CDATA[Konference s&nbsp;n&aacute;zvem <strong>Ciz&iacute; jazyky pro zv&yacute;&scaron;en&iacute; kvality služeb v&nbsp;cestovn&iacute;m ruchu</strong> bude koncipov&aacute;na nejen jako společn&eacute; setk&aacute;n&iacute; z&aacute;stupců různ&yacute;ch vzděl&aacute;vac&iacute;ch instituc&iacute; se z&aacute;stupci hotelů, informačn&iacute;ch center a městsk&yacute;ch &uacute;řadů z&nbsp;Jihočesk&eacute;ho kraje, ale předev&scaron;&iacute;m jako př&iacute;ležitost pro vz&aacute;jemnou diskusi k&nbsp;n&aacute;vrhům na spolupr&aacute;ci při v&yacute;uce odborn&yacute;ch ciz&iacute;ch jazyků ve středn&iacute;ch odborn&yacute;ch &scaron;kol&aacute;ch a zař&iacute;zen&iacute;ch cestovn&iacute;ho ruchu do roku 2020.<br />&nbsp;<br />Term&iacute;n a m&iacute;sto kon&aacute;n&iacute;: 9. ř&iacute;jen 2014, s&aacute;l zastupitelstva K&Uacute; JČK, U Zimn&iacute;ho stadionu 1952/2, Česk&eacute; Budějovice<br />Konference se kon&aacute; v r&aacute;mci projektu Region&aacute;ln&iacute; partnerstv&iacute; pro v&yacute;uku odborn&yacute;ch ciz&iacute;ch jazyků podle potřeb podniků v Jihočesk&eacute;m kraji, registračn&iacute; č&iacute;slo projektu CZ.1.07/3.2.08/03.0004. <strong>C&iacute;lem konference je představit nově vytvořen&eacute; kurzy angličtiny a němčiny a možnosti jejich využit&iacute; pro zv&yacute;&scaron;en&iacute; kvality služeb v&nbsp;cestovn&iacute;m ruchu do roku 2020. Z&aacute;&scaron;titu nad konferenc&iacute; převzal pan ředitel Krajsk&eacute;ho &uacute;řadu Jihočesk&eacute;ho kraje JUDr. Milan Kučera, Ph.D.<br /></strong><strong><br /></strong>Pozv&aacute;nku naleznete <a href="http://openagency.cz/resources/pozvanka_na_konf.pdf" rel="external">zde</a>.]]></content:encoded></item><item><title>NEWS OPEN LEARNING</title><dc:subject>Aktuality</dc:subject><dc:date>2014-08-11T14:30:14+02:00</dc:date><link>http://openagency.cz/files/706c4770fb7a8893b8fe56d285c4f004-31.html#unique-entry-id-31</link><guid isPermaLink="true">http://openagency.cz/files/706c4770fb7a8893b8fe56d285c4f004-31.html#unique-entry-id-31</guid><content:encoded><![CDATA[V&nbsp;srpnov&eacute;m č&iacute;sle si můžete přeč&iacute;st rozhovor s&nbsp;redaktory a pět způsobů, jak můžete efektivně využ&iacute;vat v&yacute;ukov&eacute; materi&aacute;ly OPEN LEARNING v&nbsp;jazykov&eacute;m vzděl&aacute;v&aacute;n&iacute;.<br /><br />NEWS je dostupn&yacute; <a href="http://openagency.cz/resources/NEWSLETTER4.pdf" rel="external">zde</a>.]]></content:encoded></item><item><title>NEWS OPEN LEARNING</title><dc:subject>Aktuality</dc:subject><dc:date>2014-06-02T18:09:43+02:00</dc:date><link>http://openagency.cz/files/6cff120555950280effe734fc942d267-30.html#unique-entry-id-30</link><guid isPermaLink="true">http://openagency.cz/files/6cff120555950280effe734fc942d267-30.html#unique-entry-id-30</guid><content:encoded><![CDATA[V dal&scaron;&iacute;m č&iacute;sle NEWS OPEN LEARNING V&aacute;m přin&aacute;&scaron;&iacute;me postřehy a zku&scaron;enost lektorky Kateřiny Slaninov&eacute; z&nbsp;kurzů pro učitele a n&aacute;zor učitelky angličtiny ze&nbsp;SO&Scaron; Třineck&yacute;ch želez&aacute;ren na kurz Stroj&iacute;rensk&aacute; technologie. Opět nechyb&iacute; odkazy na zaj&iacute;mav&eacute; ud&aacute;losti v př&iacute;&scaron;t&iacute;ch dnech v jazykov&eacute;m vzděl&aacute;v&aacute;n&iacute;.

NEWS je dostupn&yacute; <a href="http://openagency.cz/resources/NEWSLETTER3.pdf" rel="external">zde</a>.]]></content:encoded></item><item><title>Zav&#xe1;d&#x11b;n&#xed; v&#xfd;uky p&#x159;&#xed;rodov&#x11b;dn&#xfd;ch p&#x159;edm&#x11b;t&#x16f; v angli&#x10d;tin&#x11b;</title><dc:subject>Aktuality</dc:subject><dc:date>2014-04-11T21:09:13+02:00</dc:date><link>http://openagency.cz/files/e63cb65543f668f78c32001367fa9259-29.html#unique-entry-id-29</link><guid isPermaLink="true">http://openagency.cz/files/e63cb65543f668f78c32001367fa9259-29.html#unique-entry-id-29</guid><content:encoded><![CDATA[Nab&iacute;z&iacute;me z&aacute;kladn&iacute;m &scaron;kol&aacute;m partnerstv&iacute; v&nbsp;projektu <strong>Zav&aacute;děn&iacute; v&yacute;uky př&iacute;rodovědn&yacute;ch předmětů v&nbsp;angličtině</strong>. Budete moci zač&iacute;t a zefektivnit zav&aacute;děn&iacute; metody CLIL do v&yacute;uky zeměpisu, př&iacute;rodopisu, chemie a fyziky. Text v&yacute;zvy najdete <a href="http://www.op-vk.cz/cs/zadatel/vyzvy-op-vk/vyzvy-op-vk/nove-vyzvy/vyzvy-ipo/vyhlaseni-vyzvy-k-predkladani-individualnich-projektu-ostatnich-oblast-podpory-1-1-zvysovani-kvality-ve-vzdelavani-2.html" rel="external">zde</a>.<br />&nbsp;<br />&Scaron;koly si mohou vybrat z&nbsp;těchto aktivit:<br />	1.	N&aacute;kup ICT pro pilotn&iacute; ověřen&iacute; a realizaci mezin&aacute;rodn&iacute;ho projektu mezi &scaron;kolami<br />	2.	Kurz angličtiny pro učitele zeměpisu, př&iacute;rodopisu, chemie a fyziky v&nbsp;rozsahu 20 hodin<br />	3.	Metodick&yacute; kurz pro učitele zeměpisu, př&iacute;rodopisu, chemie a fyziky, zav&aacute;děn&iacute; metody CLIL<br />	4.	Zapojen&iacute; rodil&eacute;ho mluvč&iacute;ho do v&yacute;uky př&iacute;rodovědn&yacute;ch předmětů, měs&iacute;čně oduč&iacute; 20 hodin<br />	5.	Př&iacute;prava a realizace mezin&aacute;rodn&iacute;ho projektu mezi &scaron;kolami s&nbsp;využit&iacute;m experimentu v&nbsp;oblasti př&iacute;rodn&iacute;ch věd<br />	6.	Ověřen&iacute; nově vytvořen&yacute;ch v&yacute;ukov&yacute;ch materi&aacute;lů zapojen&iacute;m min. 48 ž&aacute;ků ve 4 skupin&aacute;ch v&nbsp;rozsahu 30 hodin př&iacute;m&eacute; v&yacute;uky/1 ž&aacute;ka<br />&nbsp;<br /><strong>V&nbsp;př&iacute;padě dotazů volejte na 608&nbsp;657&nbsp;151 nebo pi&scaron;te na info@openagency.cz</strong>]]></content:encoded></item><item><title>NEWS OPEN LEARNING</title><dc:subject>Aktuality</dc:subject><dc:date>2014-03-23T19:57:57+01:00</dc:date><link>http://openagency.cz/files/026d279733aad5a63fbe5d35e1dd943a-28.html#unique-entry-id-28</link><guid isPermaLink="true">http://openagency.cz/files/026d279733aad5a63fbe5d35e1dd943a-28.html#unique-entry-id-28</guid><content:encoded><![CDATA[Ve druh&eacute;m č&iacute;sle NEWS OPEN LEARNING se dočtete o zku&scaron;enostech z&nbsp;metodick&yacute;ch kurzů pro učitele a lektory, o zku&scaron;enostech ze&nbsp;&scaron;kol, kde se ž&aacute;ci uč&iacute; odborn&yacute; ciz&iacute; jazyk. Nechyb&iacute; odkazy na zaj&iacute;mav&eacute; &uacute;dalosti v př&iacute;st&iacute;ch dnech v jazykov&eacute;m vzděl&aacute;v&aacute;n&iacute;.<br /><br />NEWS je dostupn&yacute; <a href="http://openagency.cz/resources/NEWSLETTER2.pdf" rel="external">zde</a>.]]></content:encoded></item><item><title>Na&#x161;e v&#xfd;ukov&#xe9; materi&#xe1;ly budou vyu&#x17e;&#xed;vat v kurzech NIDV dv&#x11b; stovky u&#x10d;itel&#x16f; S&#x160;</title><dc:subject>Aktuality</dc:subject><dc:date>2014-03-19T19:05:19+01:00</dc:date><link>http://openagency.cz/files/4459bdd50416e0ce0351a6ee04f37ee6-27.html#unique-entry-id-27</link><guid isPermaLink="true">http://openagency.cz/files/4459bdd50416e0ce0351a6ee04f37ee6-27.html#unique-entry-id-27</guid><content:encoded><![CDATA[Učitel&eacute; budou rozv&iacute;jet v&nbsp;kurzech nejen sv&eacute; jazykov&eacute; kompetence, ale i digit&aacute;ln&iacute; kompetence. V&nbsp;kurzech jsme pos&iacute;lili metodick&yacute; blok, kde se učitel&eacute; sezn&aacute;m&iacute; s&nbsp;možnostmi efektivněj&scaron;&iacute; jazykov&eacute; v&yacute;uky a učen&iacute; s&nbsp;využit&iacute;m online vzděl&aacute;vac&iacute;ch technologi&iacute;. <strong>Modern&iacute; online v&yacute;ukov&eacute; prostřed&iacute; OPEN LEARNING umožňuje studentům učit se kdykoli a kdekoli vlastn&iacute;m tempem, ověřovat si okamžitě v&yacute;sledky cvičen&iacute; a testů, možnost vr&aacute;tit se zpět.</strong> Učitel&eacute; a lektoři maj&iacute; v&nbsp;prostřed&iacute; OPEN LEARNING přehled o aktivit&aacute;ch studentů, o v&yacute;sledc&iacute;ch jejich cvičen&iacute; a testů, mohou analyzovat nejčastěj&scaron;&iacute; chyby a korigovat postupy v&yacute;uky.<br />&nbsp;<br />V&iacute;ce o kurzech NIDV a kde se přihl&aacute;sit najdete <a href="" rel="external">zde</a>.]]></content:encoded></item><item><title>Nav&#x161;tivte na&#x161;i p&#x159;edn&#xe1;&#x161;ku na veletrhu LINGUA SHOW</title><dc:subject>Aktuality</dc:subject><dc:date>2014-03-18T21:13:06+01:00</dc:date><link>http://openagency.cz/files/914b0e4bb50067c449cba857ca1d256a-26.html#unique-entry-id-26</link><guid isPermaLink="true">http://openagency.cz/files/914b0e4bb50067c449cba857ca1d256a-26.html#unique-entry-id-26</guid><content:encoded><![CDATA[<strong>Zveme V&aacute;s na </strong><strong><a href="http://www.linguashow.cz/doprovodny-program.html" rel="external">atraktivn&iacute; doprovodn&eacute; programy</a></strong><strong> veletrhu LINGUA SHOW připraven&eacute; pro &scaron;irokou veřejnost, jazykov&eacute; profesion&aacute;ly, studenty...<br /><br />Ve čtvrtek 27. března 2014 &nbsp;od 14.30 V&aacute;m představ&iacute;me v&nbsp;m&iacute;stnosti č. 154 na&scaron;e interaktivn&iacute; v&yacute;ukov&eacute; materi&aacute;ly OPEN LEARNING určen&eacute; pro pracovn&iacute;ky ve stroj&iacute;rensk&eacute;m, farmaceutick&eacute;m a chemick&eacute;m průmyslu, v&yacute;robě a zpracov&aacute;n&iacute; plastů a cestovn&iacute;m ruchu.</strong><br /><br />LINGUA SHOW je jedin&yacute; mezin&aacute;rodn&iacute; jazykov&yacute; a vzděl&aacute;vac&iacute; veletrh, kter&yacute; zprostředkov&aacute;v&aacute; maximum důležit&yacute;ch informac&iacute; v&nbsp;oblasti jazykov&eacute;ho vzděl&aacute;v&aacute;n&iacute; a celoživotn&iacute;ho vzděl&aacute;v&aacute;n&iacute;,<br /><br />27. 3. 2014, 14:30 - 15:30<br /><a href="http://www.openagency.cz/" rel="external">OPEN LEARNING Modern&iacute; v&yacute;uka odborn&yacute;ch ciz&iacute;ch jazyků</a><br />T&eacute;mata lekc&iacute; orientovan&aacute; na potřeby podniků ve stroj&iacute;rensk&eacute;m, chemick&eacute;m, farmaceutick&eacute;m průmyslu a ve služb&aacute;ch cestovn&iacute;ho ruchu<br />RNDr. Jitka Kunčarov&aacute;, OPEN AGENCY s.r.o.]]></content:encoded></item><item><title>Pozv&#xe1;nka na 4. &#x10d;esko-n&#x11b;meck&#xe9; kulturn&#xed; dny v Ostrav&#x11b;</title><dc:subject>Aktuality</dc:subject><dc:date>2014-03-05T19:23:04+01:00</dc:date><link>http://openagency.cz/files/e52ca05a8194304457175ae79a172638-25.html#unique-entry-id-25</link><guid isPermaLink="true">http://openagency.cz/files/e52ca05a8194304457175ae79a172638-25.html#unique-entry-id-25</guid><content:encoded><![CDATA[Od 7. do 12. dubna 2014 proběhne v Ostravě v&iacute;ce než des&iacute;tka předn&aacute;&scaron;ek a autorsk&yacute;ch čten&iacute;. 10. dubna v 11 hodin bude předn&aacute;&scaron;et pan&iacute; Mgr. Kateřina Slaninov&aacute; v klubu Atlantik o tom, proč je nutn&eacute; vyučovat odbornou němčinu na &scaron;kol&aacute;ch a univerzit&aacute;ch. Bude prezentovat, jak lze d&iacute;ky v&yacute;ukov&yacute;ch materi&aacute;lů odborn&eacute; němčiny OPEN LEARNING připravovat ž&aacute;ky a studenty do skutečn&eacute;ho pracovn&iacute;ho života. Plak&aacute;t <a href="" rel="external">zde</a>.]]></content:encoded></item><item><title>Modern&#xed; v&#xfd;uka odborn&#xe9; ru&#x161;tiny pro obchodn&#xed;ky</title><dc:subject>Aktuality</dc:subject><dc:date>2014-02-15T15:12:55+01:00</dc:date><link>http://openagency.cz/files/20f4dbc5f57599974014f745a9d22bc2-24.html#unique-entry-id-24</link><guid isPermaLink="true">http://openagency.cz/files/20f4dbc5f57599974014f745a9d22bc2-24.html#unique-entry-id-24</guid><content:encoded><![CDATA[Na jedn&aacute;n&iacute; Mezin&aacute;rodn&iacute;ho kulturn&iacute;ho institutu KL&Iacute;Č a Rusk&eacute;ho střediska vědy a kultury v&nbsp;Praze představila 13. &uacute;nora 2014 pan&iacute; Ing. Natalie Pakhomkina-Holeksov&aacute; n&aacute;&scaron; nov&yacute; kurz odborn&eacute; ru&scaron;tiny Obchod a marketing. Modern&iacute; metody a n&aacute;stroje v&yacute;uky ru&scaron;tiny byly t&eacute;maty <a href="http://klic-mki.org/2013/08/mezinarodni-konferenci-mnohojazycnost-a-mezikulturni-komunikace-vyzvy-xxi-stoleti/" rel="external">mezin&aacute;rodn&iacute; konference &ldquo;Mnohojazyčnost a mezikulturn&iacute; komunikace: v&yacute;zvy XXI. stolet&iacute;&rdquo;</a>, kter&aacute; se konala na podzim loňsk&eacute;ho roku.]]></content:encoded></item><item><title>Slu&#x17e;by v cestovn&#xed;m ruchu</title><dc:subject>Aktuality</dc:subject><dc:date>2014-02-08T09:26:44+01:00</dc:date><link>http://openagency.cz/files/6bd6c9cb525bc3d2c640483a6aee504e-23.html#unique-entry-id-23</link><guid isPermaLink="true">http://openagency.cz/files/6bd6c9cb525bc3d2c640483a6aee504e-23.html#unique-entry-id-23</guid><content:encoded><![CDATA[<span style="font-size:14px; ">Zeptejte se, jak zlep&scaron;it angličtinu a němčinu recepčn&iacute;ch ve Va&scaron;em hotelu. V&iacute;ce než 60 recepčn&iacute;ch, manažerů hotelů a restaurac&iacute; V&aacute;m odpov&iacute; a sděl&iacute; sv&eacute; zku&scaron;enosti z&nbsp;kurzu Služby v&nbsp;cestovn&iacute;m ruchu.</span>]]></content:encoded></item><item><title>NEWS OPEN LEARNING</title><dc:subject>Aktuality</dc:subject><dc:date>2014-01-26T12:56:40+01:00</dc:date><link>http://openagency.cz/files/49dcc9c0468c175a6e321bae0eac7a9c-22.html#unique-entry-id-22</link><guid isPermaLink="true">http://openagency.cz/files/49dcc9c0468c175a6e321bae0eac7a9c-22.html#unique-entry-id-22</guid><content:encoded><![CDATA[V nov&eacute;m roce jsme pro V&aacute;s připravili prvn&iacute; č&iacute;slo NEWS OPEN LEARNING. Jedn&aacute; se o čtvrtletn&iacute;k, vyd&aacute;van&yacute; společnost&iacute; OPEN AGENCY s.r.o. NEWS je dostupn&yacute; <a href="http://openagency.cz/resources/NEWSLETTER1.pdf" rel="external">zde</a>.]]></content:encoded></item><item><title>Projekty &#xda;P na odborn&#xe9; jazykov&#xe9; vzd&#x11b;l&#xe1;v&#xe1;n&#xed; zam&#x11b;stnanc&#x16f;</title><dc:subject>Aktuality</dc:subject><dc:date>2014-01-23T09:56:12+01:00</dc:date><link>http://openagency.cz/files/2b95144fcc1d40b59798278131bf3109-21.html#unique-entry-id-21</link><guid isPermaLink="true">http://openagency.cz/files/2b95144fcc1d40b59798278131bf3109-21.html#unique-entry-id-21</guid><content:encoded><![CDATA[Prostřednictv&iacute;m dvou projektů realizovan&yacute;ch &Uacute;řadem pr&aacute;ce ČR lze podpořit odborn&eacute; jazykov&eacute; vzděl&aacute;v&aacute;n&iacute; zaměstnanců podniků v Moravskoslezsk&eacute;m kraji, kter&yacute;m se podařilo překonat hospod&aacute;řskou recesi.<br /><br />1. Projekt &bdquo;<strong>Podpora odborn&eacute;ho vzděl&aacute;v&aacute;n&iacute; zaměstnanců</strong>&ldquo;<br />2. Projekt ,,<strong>Vzděl&aacute;vejte se pro růst v MSK II</strong>&ldquo;<br /><br /><a href="http://portal.mpsv.cz/sz/politikazamest/esf/projekty/podpora_odborneho_vzdelavani_zamestnancu" rel="external">http://portal.mpsv.cz/sz/politikazamest/esf/projekty/podpora_odborneho_vzdelavani_zamestnancu</a>]]></content:encoded></item><item><title>Pozv&#xe1;nka na jedn&#xe1;n&#xed; o zav&#xe1;d&#x11b;n&#xed; v&#xfd;uky odborn&#xfd;ch ciz&#xed;ch jazyk&#x16f; v JMK</title><dc:subject>Aktuality</dc:subject><dc:date>2014-01-17T15:14:01+01:00</dc:date><link>http://openagency.cz/files/0aeb333c655291f95d504f607fc74a08-20.html#unique-entry-id-20</link><guid isPermaLink="true">http://openagency.cz/files/0aeb333c655291f95d504f607fc74a08-20.html#unique-entry-id-20</guid><content:encoded><![CDATA[<strong>Term&iacute;n:</strong> středa 5. 2. 2014, od 13:00 do 14:30 hodin<br /><strong>M&iacute;sto setk&aacute;n&iacute;:</strong> Brno, Cejl 72, &Scaron;kol&iacute;c&iacute; středisko - aula<br /><br />Pro učitele ciz&iacute;ch jazyků v&nbsp;Jihomoravsk&eacute;m kraji je připraveno pět kurzů odborn&eacute; angličtiny a němčiny, kde se sezn&aacute;m&iacute; s&nbsp;možnostmi využit&iacute; online vzděl&aacute;vac&iacute;ch technologi&iacute; v&nbsp;jazykov&eacute; v&yacute;uce a s rozd&iacute;ly v&nbsp;tradičn&iacute;m a inovativn&iacute;m způsobu v&yacute;uky ciz&iacute;ch jazyků.]]></content:encoded></item><item><title>Nov&#xe9; kurzy Obchod v cestovn&#xed;m ruchu</title><dc:subject>Aktuality</dc:subject><dc:date>2014-01-15T16:41:03+01:00</dc:date><link>http://openagency.cz/files/43ae03860c64c9783b1b4c4657a36de1-19.html#unique-entry-id-19</link><guid isPermaLink="true">http://openagency.cz/files/43ae03860c64c9783b1b4c4657a36de1-19.html#unique-entry-id-19</guid><content:encoded><![CDATA[Pro obchodn&iacute;ky a manažery jsme vytvořili nov&eacute; kurzy odborn&eacute; angličtiny a odborn&eacute; němčiny. Nauč&iacute;te se odbornou terminologii a zlep&scaron;&iacute;te svou angličtinu a němčinu jednodu&scaron;e a z&aacute;bavně prostřednictv&iacute;m osvědčen&eacute; metody OPEN LEARNING. Odborn&eacute; texty, poslechy s videonahr&aacute;vkami profesn&iacute;ch dialogů se V&aacute;m budou opravdu hodit. Pod&iacute;vejte na <a href="http://www.youtube.com/watch?v=A9pEfGWfIos&list=PLYHma_UwDS-yJPLxWmyrZ5Kb3SIpAfebU&index=6" rel="external">video</a> z&nbsp;lekce Nav&aacute;z&aacute;n&iacute; obchodn&iacute;ho kontaktu.<br />]]></content:encoded></item><item><title>P&#x159;&#xed;jemn&#xe9; pro&#x17e;it&#xed; sv&#xe1;tk&#x16f; v&#xe1;no&#x10d;n&#xed;ch a &#xfa;sp&#x11b;&#x161;n&#xfd; rok 2014 p&#x159;eje OPEN AGENCY</title><dc:subject>Aktuality</dc:subject><dc:date>2013-12-21T13:37:30+01:00</dc:date><link>http://openagency.cz/files/b808390fce8ac84801deb9a08c1f29f0-17.html#unique-entry-id-17</link><guid isPermaLink="true">http://openagency.cz/files/b808390fce8ac84801deb9a08c1f29f0-17.html#unique-entry-id-17</guid><content:encoded><![CDATA[Děkujeme V&aacute;m za spolupr&aacute;ci a př&iacute;zeň v roce 2013.&nbsp;]]></content:encoded></item><item><title>Metodick&#xe9; kurzy pro lektory v&#xa0;prvn&#xed;m &#x10d;tvrtlet&#xed; roku 2014</title><dc:subject>Aktuality</dc:subject><dc:date>2013-12-20T14:22:42+01:00</dc:date><link>http://openagency.cz/files/9c10d88caf1349fd86a59c3651ebd2f2-16.html#unique-entry-id-16</link><guid isPermaLink="true">http://openagency.cz/files/9c10d88caf1349fd86a59c3651ebd2f2-16.html#unique-entry-id-16</guid><content:encoded><![CDATA[V&nbsp;př&iacute;&scaron;t&iacute;m roce chceme nad&aacute;le udržet směr a spolupracovat s lektory a učiteli, kteř&iacute; se neboj&iacute; využ&iacute;vat modern&iacute; online technologie v&nbsp;odborn&eacute;m jazykov&eacute;m vzděl&aacute;v&aacute;n&iacute;. C&iacute;lem jazykov&eacute; v&yacute;uky je učit jazyk jako praktick&yacute; prostředek komunikace pro profesn&iacute; uplatněn&iacute;. Pro lektory a učitele m&aacute;me připraven&yacute; certifikačn&iacute; program, jehož souč&aacute;st&iacute; jsou metodick&eacute; kurzy. <strong>Term&iacute;ny kurzů jsou 21. březen 2014 ve Fr&yacute;dku M&iacute;stku a 29. březen 2014 v&nbsp;Česk&yacute;ch Budějovic&iacute;ch.</strong>]]></content:encoded></item><item><title>Deset lekc&#xed; odborn&#xe9; angli&#x10d;tiny a deset lekc&#xed; odborn&#xe9; n&#x11b;m&#x10d;iny pro pracovn&#xed;ky v cestovn&#xed;m ruchu</title><dc:subject>Aktuality</dc:subject><dc:date>2013-12-19T11:30:08+01:00</dc:date><link>http://openagency.cz/files/661a2a628cafceb35d6ca04d64673834-15.html#unique-entry-id-15</link><guid isPermaLink="true">http://openagency.cz/files/661a2a628cafceb35d6ca04d64673834-15.html#unique-entry-id-15</guid><content:encoded><![CDATA[Dokončujeme ověřov&aacute;n&iacute; nově vytvořen&yacute;ch textů, videonahr&aacute;vek, cvičen&iacute;, testů a &uacute;kolů k&nbsp;modulu Služby v&nbsp;cestovn&iacute;m ruchu. Zaj&iacute;mav&eacute; n&aacute;zory odborn&iacute;ků z&nbsp;cestovn&iacute;ho ruchu, kteř&iacute; se s&nbsp;nově vytvořen&yacute;mi v&yacute;ukov&yacute;mi materi&aacute;ly OPEN LEARNING již sezn&aacute;mili, najdete <a href="http://openagency.cz/resources/Validace_SCR.pdf" rel="external">zde</a>.]]></content:encoded></item><item><title>Informa&#x10d;n&#xed; semin&#xe1;&#x159; o OPEN LEARNING</title><dc:subject>Aktuality</dc:subject><dc:date>2013-12-03T16:59:15+01:00</dc:date><link>http://openagency.cz/files/2d84e414e03c5b6b9c153fd46a22f36e-14.html#unique-entry-id-14</link><guid isPermaLink="true">http://openagency.cz/files/2d84e414e03c5b6b9c153fd46a22f36e-14.html#unique-entry-id-14</guid><content:encoded><![CDATA[Informačn&iacute; semin&aacute;ř o v&yacute;uce odborn&eacute; angličtiny a němčiny pro pracovn&iacute;ky ve stroj&iacute;renstv&iacute; proběhl v&nbsp;Ostravě 2. prosince 2013. Ředitelka Krajsk&eacute; hospod&aacute;řsk&eacute; komory Moravskoslezsk&eacute;ho kraje PhDr. Magda Habrmanov&aacute;, CSc. v&nbsp;&uacute;vodu ocenila z&aacute;jem podniků o modern&iacute; jazykovou v&yacute;uku a zdůraznila jej&iacute; v&yacute;znam pro udržen&iacute; exportu podniků v&nbsp;kraji.<br /><br />Na fotky ze semin&aacute;ře se můžete pod&iacute;vat <a href="https://www.facebook.com/media/set/?set=a.371296499672686.1073741846.289706591165011&type=3" rel="external">zde</a>.]]></content:encoded></item><item><title>P&#x159;edstavujeme: OPEN LEARNING - pro&#x10d; a jak?</title><dc:subject>Aktuality</dc:subject><dc:date>2013-11-28T21:18:28+01:00</dc:date><link>http://openagency.cz/files/8dca69a95b5deb176c378c41f519f602-13.html#unique-entry-id-13</link><guid isPermaLink="true">http://openagency.cz/files/8dca69a95b5deb176c378c41f519f602-13.html#unique-entry-id-13</guid><content:encoded><![CDATA[Shl&eacute;dněte unik&aacute;tn&iacute; video o na&scaron;&iacute; společnosti a konceptu OPEN LEARNING, odkaz <a href="http://youtu.be/IB-H4-Oayvk" rel="external">ZDE</a>.]]></content:encoded></item><item><title>&#x10c;l&#xe1;nek z U&#x10d;itelsk&#xfd;ch novin</title><dc:subject>Aktuality</dc:subject><dc:date>2013-11-23T10:49:50+01:00</dc:date><link>http://openagency.cz/files/48e1de2613ec36175f7b839343fa9992-12.html#unique-entry-id-12</link><guid isPermaLink="true">http://openagency.cz/files/48e1de2613ec36175f7b839343fa9992-12.html#unique-entry-id-12</guid><content:encoded><![CDATA[Podle česk&yacute;ch firem technici neuměj&iacute; jazyky. My přin&aacute;&scaron;&iacute;me ře&scaron;en&iacute;. Čl&aacute;nek <a href="https://www.facebook.com/photo.php?fbid=366433353492334&set=a.289717871163883.1073741828.289706591165011&type=1&theater" rel="external">zde</a>.]]></content:encoded></item><item><title>Report&#xe1;&#x17e; z konference Ciz&#xed; jazyky pro stroja&#x159;e</title><dc:subject>Aktuality</dc:subject><dc:date>2013-11-11T17:59:41+01:00</dc:date><link>http://openagency.cz/files/f5f978a0360f9126c2975ff0dd27e921-11.html#unique-entry-id-11</link><guid isPermaLink="true">http://openagency.cz/files/f5f978a0360f9126c2975ff0dd27e921-11.html#unique-entry-id-11</guid><content:encoded><![CDATA[Pod&iacute;vejte se na kr&aacute;tkou report&aacute;ž z konference Ciz&iacute; jazyky pro strojaře a n&aacute;zory někter&yacute;ch z vystupuj&iacute;c&iacute;ch. Video <a href="http://youtu.be/_cQbfa6yzsg" rel="external">zde</a>.]]></content:encoded></item><item><title>Nat&#xe1;&#x10d;en&#xed; vide&#xed; k modulu Obchod v cestovn&#xed;m ruchu</title><dc:subject>Aktuality</dc:subject><dc:date>2013-11-09T15:32:56+01:00</dc:date><link>http://openagency.cz/files/ddbd472db6d64f8d8457807b86acfa30-10.html#unique-entry-id-10</link><guid isPermaLink="true">http://openagency.cz/files/ddbd472db6d64f8d8457807b86acfa30-10.html#unique-entry-id-10</guid><content:encoded><![CDATA[O v&iacute;kendu 2. a 3. listopadu proběhlo v Opavě nat&aacute;čen&iacute; nov&eacute;ho modulu Obchod v cestovn&iacute;m ruchu. Po cel&yacute; v&iacute;kend panovala skvěl&aacute; n&aacute;lada. Přesvědčte se sami, fotky na na&scaron;em <a href="https://www.facebook.com/media/set/?set=a.360609184074751.1073741844.289706591165011&type=1" rel="external">facebookov&eacute;m profilu</a>!]]></content:encoded></item><item><title>Z&#xe1;znam vystopen&#xed; z konference Ciz&#xed; jazyky pro stroja&#x159;e ji&#x17e; na Youtube</title><dc:subject>Aktuality</dc:subject><dc:date>2013-11-03T09:17:04+01:00</dc:date><link>http://openagency.cz/files/33dcb1d0fdfe9b35d4e4e467f2a74b63-9.html#unique-entry-id-9</link><guid isPermaLink="true">http://openagency.cz/files/33dcb1d0fdfe9b35d4e4e467f2a74b63-9.html#unique-entry-id-9</guid><content:encoded><![CDATA[<a href="http://www.youtube.com/watch?v=Ta--PmZuo94&list=PLYHma_UwDS-zqiR6Q_Bb9rlOcvZdjsRED" rel="external">Z&aacute;znam</a> vystoupen&iacute; a diskuse k problematice jazykov&eacute;ho vzděl&aacute;v&aacute;n&iacute;. Pod&iacute;vejte se, jak bojuj&iacute; stroj&iacute;rensk&eacute; podniky s jazykově nepřipraven&yacute;mi absolventy &scaron;kol. Poslechněte si n&aacute;zory, jak lze současn&yacute; nepř&iacute;zniv&yacute; stav změnit.<br />Kdo je podle V&aacute;s na tahu? Lze situaci změnit? Diskutuje na na&scaron;em <a href="https://www.facebook.com/openagency.cz" rel="external">Facebooku</a>.]]></content:encoded></item><item><title>Tiskov&#xe1; zpr&#xe1;va&#x2c; Ostrava 29. &#x159;&#xed;jen 2013</title><dc:subject>Aktuality</dc:subject><dc:date>2013-10-30T10:46:31+01:00</dc:date><link>http://openagency.cz/files/3502648a5b55d8bf3e396d61b6373366-8.html#unique-entry-id-8</link><guid isPermaLink="true">http://openagency.cz/files/3502648a5b55d8bf3e396d61b6373366-8.html#unique-entry-id-8</guid><content:encoded><![CDATA[Stroj&iacute;rensk&eacute; firmy v kraji n&aacute;lehavě potřebuj&iacute; techniky se znalost&iacute; ciz&iacute;ch jazyků.]]></content:encoded></item><item><title>Pod&#xed;vejte se na uk&#xe1;zky na&#x161;ich v&#xfd;ukov&#xfd;ch vide&#xed;</title><dc:subject>Aktuality</dc:subject><dc:date>2013-10-23T19:26:00+02:00</dc:date><link>http://openagency.cz/files/2e2dd6ae3eae4a5e45645d690b1cf73c-7.html#unique-entry-id-7</link><guid isPermaLink="true">http://openagency.cz/files/2e2dd6ae3eae4a5e45645d690b1cf73c-7.html#unique-entry-id-7</guid><content:encoded><![CDATA[V&iacute;ce na facebookov&eacute;m profilu <a href="V&iacute;ce na facebookov&eacute;m profilu OPEN AGENCY." rel="external">OPEN AGENCY</a>.]]></content:encoded></item><item><title>Spolupr&#xe1;ce OPEN AGENCY se studenty Ostravsk&#xe9; univerzity.</title><dc:subject>Aktuality</dc:subject><dc:date>2013-10-27T18:59:00+01:00</dc:date><link>http://openagency.cz/files/cdeaac1826890dabee0d1218f76c3947-5.html#unique-entry-id-5</link><guid isPermaLink="true">http://openagency.cz/files/cdeaac1826890dabee0d1218f76c3947-5.html#unique-entry-id-5</guid><content:encoded><![CDATA[Prvn&iacute; setk&aacute;n&iacute; se studenty, kteř&iacute; se připravuj&iacute; na roli učitelů ciz&iacute;ch jazyků, se konalo na Ostravsk&eacute; univerzitě 24. ř&iacute;jna 2013.]]></content:encoded></item><item><title>Metodick&#xfd; semin&#xe1;&#x159; v Beskydech&#x21;</title><dc:subject>Aktuality</dc:subject><dc:date>2013-10-26T21:35:46+02:00</dc:date><link>http://openagency.cz/files/c9fee36be96f644f5031d356d98407cb-3.html#unique-entry-id-3</link><guid isPermaLink="true">http://openagency.cz/files/c9fee36be96f644f5031d356d98407cb-3.html#unique-entry-id-3</guid><content:encoded><![CDATA[Metodick&yacute; semin&aacute;ř pro na&scaron;e lektory odborn&eacute; ru&scaron;tiny a odborn&eacute; angličtiny se uskutečnil v&nbsp;kr&aacute;sn&eacute;m prostřed&iacute; Beskyd na Sepetn&eacute; 19. ř&iacute;jna 2013. Jak vid&iacute;te, v&scaron;ichni jsme se bavili.]]></content:encoded></item><item><title>Facebook OPEN AGENCY s.r.o.</title><dc:subject>Aktuality</dc:subject><dc:date>2013-08-07T18:41:00+02:00</dc:date><link>http://openagency.cz/files/de44e469469658eb3f36b6a135fa8cd8-2.html#unique-entry-id-2</link><guid isPermaLink="true">http://openagency.cz/files/de44e469469658eb3f36b6a135fa8cd8-2.html#unique-entry-id-2</guid><content:encoded><![CDATA[Lajkněte n&aacute;s na <a href="https://www.facebook.com/pages/Open-Agency/289706591165011" rel="external">Facebooku</a> pro odběr novinek o OPEN AGENCY s.r.o.]]></content:encoded></item><item><title>OPEN AGENCY&#x2c; s.r.o. po&#x159;&#xe1;d&#xe1; konferenci Ciz&#xed; jazyky pro stroja&#x159;e.</title><dc:subject>Aktuality</dc:subject><dc:date>2013-08-08T10:16:00+02:00</dc:date><link>http://openagency.cz/files/7e4df001d08df6c3a029d2a1ac442e1c-1.html#unique-entry-id-1</link><guid isPermaLink="true">http://openagency.cz/files/7e4df001d08df6c3a029d2a1ac442e1c-1.html#unique-entry-id-1</guid><content:encoded><![CDATA[Akce se kon&aacute; pod z&aacute;&scaron;titou n&aacute;městkyně hejtmana MSK Věry Palkov&eacute; a ředitele společnosti Ferram Stroj&iacute;rna, s.r.o. Ondřeje Tůmy v&nbsp;&uacute;ter&yacute; 29. ř&iacute;jna 2013 od 10 hodin v s&aacute;le zastupitelstva Krajsk&eacute;ho &uacute;řadu Moravskoslezsk&eacute;ho kraje.<br /><br />Konference bude jednou z&nbsp;m&aacute;la př&iacute;ležitost&iacute; pro vz&aacute;jemn&eacute; setk&aacute;n&iacute; z&aacute;stupců &scaron;kol a vzděl&aacute;vac&iacute;ch instituc&iacute; se z&aacute;stupci stroj&iacute;rensk&yacute;ch firem z Moravskoslezsk&eacute;ho kraje.]]></content:encoded></item></channel>
</rss>